Revit 2027 API
AssemblyDifferenceMemberCount Properties
The AssemblyDifferenceMemberCount type exposes the following members.
Properties
Name | Description
Count1 |  Number of members in the first assembly
Count2 |  Number of members in the second assembly
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
(Inherited from AssemblyDifference)
Top
See Also
Reference
AssemblyDifferenceMemberCount Class
Autodesk.Revit.DB Namespace